[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "cmdr",
  "dataview",
  "juggl",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "open-vscode",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "nldates-obsidian",
  "url-into-selection",
  "workspaces-plus"
]